CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Všechna práva vyhrazena.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Podrobnosti vašich kontaktů vám mohou pomoci vyplňovat formuláře v Chromu rychleji.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Všechna práva vyhrazena.";
